"CLOSE_BUTTON" = "Close";
"LISTEN_BUTTON" = "Listen";

"MISSED_CALL" = "Missed Call";
"MISSED_FACETIME_CALL" = "Missed FaceTime call";

"MISSED_CALL_BANNER_FORMAT" = "%@ missed calls";
"MISSED_FACETIME_BANNER_FORMAT" = "%@ missed FaceTime calls";
"VOICEMAIL_MESSAGES_BANNER_FORMAT" = "%@ new voicemails";

"BLOCKED_CALLER" = "Blocked";
"UNKNOWN_CALLER" = "Unknown";

"MISSED_CALL_UNLOCK_ACTION" = "call";
"MISSED_CALL_FULL_UNLOCK_ACTION" = "slide to call";

"MISSED_BLOCKED_CALL_UNLOCK_ACTION" = "view";
"MISSED_BLOCKED_CALL_FULL_UNLOCK_ACTION" = "slide to view";

"MISSED_FACETIME_UNLOCK_ACTION" = "FaceTime";
"MISSED_FACETIME_FULL_UNLOCK_ACTION" = "slide to FaceTime";

"VOICEMAIL" = "Voicemail";
"NEW_VOICEMAIL_MESSAGES_WITHOUT_COUNT" = "New voicemails";
"NEW_VOICEMAIL_MESSAGES_WITH_COUNT" = "%d new voicemails";
"SINGLE_NEW_VOICEMAIL_MESSAGE" = "1 new voicemail";

"VOICEMAIL_UNLOCK_ACTION" = "listen";
"VOICEMAIL_FULL_UNLOCK_ACTION" = "slide to listen";